<%@ Page Language="C#" AutoEventWireup="true" %>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
<title>关于益跑-ERUN360.COM</title>
<meta name="description" content="中国第一大专业跑步门户网站。我们致力于以专业的跑步内容和产品，面向跑步爱好者、俱乐部、厂商和赛事组织者的全方位专业服务，打造业界一流的全跑步生态链平台，让跑步不仅能提升身心健康，更将成为社会潮流新时尚。" />
<meta name="keywords" content="跑步,训练,健身,跑步网站,跑步网,越野,跑步机,跑步训练,红粉跑者,女性跑步,女生跑步,营养,瘦身,赛事,城市,跑步人生,初级跑者,跑步入门,跑步工具,5KM,10KM,半程马拉松,全程马拉松,越野跑,跑步技巧,专项训练,养颜塑身,女性装备,训练技巧,跑步问题,跑鞋,跑步鞋,铁人三项,跑步服装,跑步配件,健康跑步,伤病恢复,身体解密,饮食,减肥,国际赛事,国内赛事,跑在各地,我是跑者,跑步英雄,跑步随笔,为什么跑,如何开始,第一次比赛,新手问题 ,田径短跑,田径赛道,公路跑,无袖,背心,短袖,长袖,短裤,裤子,紧身裤,夹克,马甲,内衣,袜子,鞋套,压缩,恢复,电子产品,补剂,袖套,腿套,腰带,腰包,手套,帽子,头饰,饮水系统,反光,照明,保护治疗,鞋垫,运动包,跑步眼镜,GPS,心率,跑步手表,能量胶,嚼片,饮品,补液,能量棒" />
<meta http-equiv="content-type" content="text/html; charset=gb2312" />
<meta http-equiv="content-language" content="zh-cn" />
<meta name="distribution" content="global" />
<link href="/Common/index.css" rel="stylesheet" type="text/css"/>
</head>
<body>
<center><ERUN360:header id="header" runat="server" /></center>
<div class="indecen">
	<div id="page_nav">
		<a href="/">首页</a> >
		关于益跑
	</div>
<div class="about" >
<B>{公司简介}</B>
<p>
北京益跑信息技术有限公司（Beijing Erun Information Technology Co. Ltd.）创建于2012年7月24日，旗下拥有中文专业跑步网站益跑网（www.erun360.com），致力于建设中国技术最领先、客户体验最好的跑步垂直社区。<br>
<br>
融汇专业信息平台、移动互联应用、电子商务和O2O服务，携手跑步爱好者、俱乐部、企业和赛事组织者，共同打造业界一流的全跑步产业链平台。让跑步提升身心健康和社会文明，让跑步成为社会潮流新时尚。<br>
</p>
<B>{使命}</B>
<p>
- 建设技术最领先、客户体验最卓越的跑步垂直社区<br>
<br>
- 推进个人、企业及社会的价值增长和文明进步<br>
<br>
- 创建具有卓越创新精神与执行能力、优秀员工素质与合作精神、人性化工作环境与严谨业务流程相结合的高科技企业<br>
</p>
<B>{价值观}</B>
<p>
- 科技创新，追求卓越<br>
<br>
- 高效执行，以勤补拙<br>
<br>
- 绩效创造企业和个人价值<br>
<br>
- 平等、信任与尊重<br>
<br>
- 遵守公俗良知，保护生态环境
</p>
<B>{口号}</B>
<p>
- 专业服务，健康潮流
</p>
<B>{跑步市场}</B>
<p>
跑步运动一直存在于人类历史长河中，它不仅仅是一项竞技运动，更是展现全民健身的一种最简单、最有效的群众运动，无论男女老少皆能参与。当美国人Frank Shorter获得1972年奥运会马拉松冠军后，美国迎来了“70年代跑步黄金岁月”，在之后的20年，有2500万美国人（约占美国人口的十分之一）参与到跑步中来。今天，路跑竞赛变得非常流行，可以让众多非专业选手参加，美国也正在经历第二个跑步黄金期，而这个黄金期已超过10年，仍在持续。美国跑者数量已创纪录地超过了5000万人，其中每年跑步/慢跑100天以上的高频度跑者也已经达到了1900万人，同比2010年增长9.3%。<br>
<br>
中国即将迎来自己的“跑步黄金岁月”。城市化进程的加剧给人们带来了比以往更为繁重的工作和生活压力，城市人越来越追求健康、时尚和积极向上的生活方式，跑步运动具备了这些要素。与跑步运动相关的训练课程、营养科学、生活方式也成为了跑步者关注和谈论的话题。<br>
<br>
在今天的同一项跑步比赛中，可以看到针对不同级别跑者、不同赛段距离设置的项目，让更多的人参与进来，每年的北京国际马拉松就吸引了超过3万名跑步者参加，此外还有诸如上海国际马拉松、广州国际马拉松、厦门国际马拉松、大连国际马拉松、杭州国际马拉松等国内赛事如雨后春笋般涌现。很多中国的跑者还远赴国外参加知名的国际赛事，如波士顿马拉松、柏林马拉松、纽约马拉松、伦敦马拉松、东京马拉松等。<br>
<br>
对国内知名社区网站大众点评网的信息分析表明，目前国内北京、天津、沈阳等25个大中型城市中，有影响力的健身中心超过5300家，在健身房常年进行跑步锻炼的人数超过200万人。再加上户外跑步及健步的群体，预计目前中国跑步人群已超过1000万人。我们坚信，随着国家社会经济的发展，会有越来越多的城市人群会参与到跑步运动中来。 
</p>
</div>
</div>
<ERUN360:footer id="footer" runat="server" />
</body>
</html>
